{
  "web.counter": "<strong>{count}</strong> people are helping{br} to #BeatCovid19Now",
  "web.disclaimer.part1": "The Symptom Tracker does not diagnose COVID-19 and it does not provide medical advice. Please seek urgent medical help if you have difficulty breathing. Contact your relevant local health authority or medical practitioner for health advice about COVID-19 and to find out what to do if you think you have symptoms.",
  "web.disclaimer.part2": "This Symptom Tracker collects information for research purposes. Any advice or findings are general only and not a substitute for medical advice. If concerned, please close the Symptom Tracker and contact your local health authority or practitioner.",
  "web.facebook": "Facebook.",
  "web.faq.body1": "Symptoms of COVID-19 range from mild flu-like symptoms to pneumonia (lung infection). Symptoms can develop and change rapidly, so it is best to record your symptoms every day. Most people recover easily from COVID-19, but others may get very sick, very quickly.",
  "web.faq.body2": "The Tracker asks you questions about symptoms you are experiencing at this moment. It also asks other questions related to COVID-19. At the end of the Tracker, you get an overview of your answers. If you track your symptoms daily, you can follow changes over time. The questions will change as we learn more about COVID-19.",
  "web.faq.body3": "**Your identity is safe:**. Your identity cannot be revealed by using the symptom tracker.\n\n**You are anonymous:** You will not be asked your name or any information that can identify you.\n\n**Your privacy is respected:** The information you provide will be kept confidential.\n\n**Storing and using the information:** Your anonymous information is combined with information from many other people. Information about where groups of people are experiencing symptoms will be shared with relevant health authorities. The information will be kept to help us and future decision makers, health authorities and researchers to better understand pandemics.",
  "web.faq.body4": "The Beat COVID-19 Now research is led by researchers at the Centre for Global Health and Equity with help from data scientists at Swinburne University of Technology, Australia.\n\nThis project has been approved by Swinburne’s Human Research Ethics Committee (SUHREC) in line with the National Statement on Ethical Conduct in Human Research. If you have any concerns or complaints about the conduct of this project (Reference no.: 20202892-4014), contact: Research Ethics Officer, Swinburne Research (H68), Swinburne University of Technology, P O Box 218, Hawthorn VIC 3122 Australia. Tel (03) 9214 3845 or (mailto:resethics@swin.edu.au)[resethics@swin.edu.au]",
  "web.faq.title1": "What is COVID-19?",
  "web.faq.title2": "What is the Symptom Tracker?",
  "web.faq.title3": "What happens to my answers?",
  "web.faq.title4": "Who has approved the Symptom Tracker?",
  "web.homepage.blurb1": "With people power we can map the spread of COVID-19 around the world.",
  "web.homepage.blurb2": "A few minutes of your time can help to BEAT COVID-19 NOW.",
  "web.homepage.introHeader1": "Help the world:",
  "web.homepage.introHeader2": "Help your community, hospitals and health services:",
  "web.homepage.introHeader3": "Help yourself:",
  "web.homepage.introText1": "When large numbers of people use the Tracker daily, we all get better information to plan how to best get the right help and information to the right people.",
  "web.homepage.introText2": "When health authorities know when and where people start to experience symptoms, it can help them plan to protect your community.",
  "web.homepage.introText3": "Following your symptoms every day will help you to monitor your health. You get an overview of your current symptoms and how they change over time.",
  "web.homepage.privacyHeader": "Priacy Notice",
  "web.homepage.privacyOk": "I Understand",
  "web.homepage.privacyText": "This site is using anonymous data from cookies to ensure that multiple responses from the same person can be easily matched. This feature is only used so that you can track your symptoms over time.",
  "web.homepage.startSurvey": "By using the Symptom Tracker, you are indicating that you agree that your answers can be used in",
  "web.homepage.startSurveyLinkText": "this way",
  "web.homepage.startSurveyStart": "Click here to start",
  "web.next": "Next",
  "web.or": "or",
  "web.previous": "Previous",
  "web.submit": "Submit",
  "web.tracker.contactHeader": "In contact with someone with COVID-19",
  "web.tracker.contactText1": "You have had casual contact with someone who is infected with COVID-19:",
  "web.tracker.contactType1": "in a closed space with a confirmed case for less than two hours in the 24 hours period before the onset of their symptoms, or:",
  "web.tracker.contactType2": "for less than 15 minutes face-to-face contact in any setting with a confirmed case in the 24 hours period before the onset of their symptoms",
  "web.tracker.daily.follow": "Follow us on.",
  "web.tracker.daily.header": "Keep tracking daily",
  "web.tracker.daily.learn": "We learn more about COVID-19 every day you come back to use the Symptom Tracker.",
  "web.tracker.daily.monitor": "You can monitor your own health by coming back every day to see how your symptoms change over time. The questions in the Symptom Tracker may change as we learn more about COVID-19.",
  "web.tracker.exposureHeader": "Potential Exposure:",
  "web.tracker.score.header": "Todays scores.",
  "web.tracker.score.summary": "This section gives a score between no symptoms (0) and many severe symptoms (3).",
  "web.tracker.share.header": "Share with friends",
  "web.tracker.share.summary": "Let’s spread this Symptom Tracker quicker than COVID-19 spreads. Share with your friends NOW.",
  "web.tracker.thankyou.back": "Please come back tomorrow and ask your family, friends and colleagues to complete the Tracker. You are helping to speed up the progress to Beat COVID-19 Now.",
  "web.tracker.thankyou.count": "<span>You are one of the</span>{count}<span>people using this Symptom Tracker</span>",
  "web.tracker.thankyou.header": "Today you helped us to learn more about COVID-19. Thank you.",
  "web.tracker.travelHeader": "International travel",
  "web.twitter": "Twitter."
}
