{
  "ru": {
    "web.disclaimer.part1": "Трекер Симптомов не диагностирует COVID-19 и не заменяет медицинских консультаций. Пожалуйста, обратитесь за неотложной медицинской помощью, если у вас проблемы с дыханием. Обратитесь в соответствующие местные органы здравоохранения или к врачу за консультацией по поводу COVID-19 и выясните, что делать, если вы считаете, что у вас есть симптомы.",
    "web.disclaimer.part2": "Трекер Симптомов собирает информацию для исследовательских целей. Любые советы или выводы носят общий характер и не заменяют медицинскую консультацию. Если вы обеспокоены своим состоянием здоровья, закройте это приложение и обратитесь за советом к местным органам здравоохранения или практикующему врачу.",
    "web.faq.body1": "Симптомы COVID-19 варьируются от легких симптомов гриппа до пневмонии (легочная инфекция). Симптомы могут развиваться и быстро меняться, поэтому их лучше отмечать каждый день. Большинство людей легко выздоравливают от COVID-19, но некоторые могут переносить это заболевания в очень тяжелой форме.",
    "web.faq.body2": "Трекер задает вам вопросы о симптомах, которые вы испытываете в данный момент. Он также задает другие вопросы, связанные с COVID-19. В конце Трекера вы получите обзор ваших ответов. Если вы ежедневно отмечаете свои симптомы в Трекере, вы можете следить за их изменениями с течением времени. Вопросы могут меняться в процессе поступления новой информации о вирусе в ходе исследований COVID-19.",
    "web.faq.body3": "** Ваши личные данные в безопасности: **. Ваша личность не может быть раскрыта с помощью этого приложения. \n\n ** Вы анонимны: ** Вас не спросят ваше имя или любую информацию, которая может идентифицировать вас. \n\n ** Ваша конфиденциальность соблюдается: ** Предоставленная вами информация, останется конфиденциальной. \n\n** Хранение и использование информации: ** Ваша анонимная информация объединяется с информацией многих других людей. Информация о том, где группы людей испытывают симптомы, будет передана соответствующим органам здравоохранения. Данная информация будет храниться, чтобы впоследствии исследователи и органы здравоохранения могли принять необходимые решения в случаях пандемии.",
    "web.faq.body4": "Исследование Beat COVID-19 Now проводится научными сотрудниками из Центра Глобального Здравоохранения и Справедливости Технологического Университета Суинберна в Австралии\n\nЭтот проект был одобрен Комитетом Суинберна по этике в проведении исследований с участием людей (SUHREC) и в соответствии с Национальным заявлением о соблюдении этических норм при проведении медицинских научных исследований с участием людей. Если у вас есть какие-либо вопросы или жалобы по поводу реализации этого проекта (ссылка №: 20202892-4014), свяжитесь с сотрудниками из Комитета по этике, Swinburne Research (H68), Swinburne University of Technology, PO Box 218, Hawthorn VIC 3122 Australia. Тел (03) 9214 3845 или (электронная почта: resethics@swin.edu.au) [resethics@swin.edu.au]",
    "web.homepage.introHeader1": "Помогите миру:",
    "web.homepage.introText1": "Этот Трекер ежедневно получает данные от большого количества людей, что позволяет иметь более точную информацию, которую впоследствии можно использовать для предоставления необходимой помощи тем, кто в ней нуждается.",
    "web.homepage.introHeader2": "Помогите обществу, больницам и службам здравоохранения:",
    "web.homepage.introText2": "Когда органы здравоохранения обладают достаточными знаниями о симптомах заболевания, это помогает им более эффективно защитить общество от пандемии.",
    "web.homepage.introHeader3": "Помогите сами себе:",
    "web.homepage.introText3": "Наблюдение за симптомами ежедневно, позволит вам не только получить их более целостную картину, но также проследить динамику изменений данных симптомов в течении определенного времени.",
    "web.homepage.privacyHeader": "Положение о конфиденциальности",
    "web.homepage.privacyText": "Этот сайт использует анонимные данные, чтобы гарантировать, что ответы от одного и того же человека могут быть легко сопоставимы. Эта функция используется только для того, чтобы вы могли наблюдать за своими симптомами в любое время.",
    "web.homepage.privacyOk": "Я понимаю",
    "web.homepage.startSurvey": "Используя Трекер Симптомов, вы даете свое согласие, что мы можем использовать ваши ответы.",
    "web.homepage.startSurveyLinkText": "таким образом",
    "web.homepage.blurb1": "Вместе с вами мы сможем проследить распространение вируса по всему миру.",
    "web.homepage.blurb2": "Несколько минут вашего времени помогут нам победить COVID-19.",
    "web.facebook": "Фейсбук.",
    "web.faq.title1": "Что такое COVID-19?",
    "web.faq.title2": "Что такое Трекер Симптомов?",
    "web.faq.title3": "Что будет с моими ответами?",
    "web.faq.title4": "Кто утвердил \"Трекер Симптомов\"?",
    "web.homepage.startSurveyStart": "Нажмите здесь, чтобы начать",
    "web.next": "Следующая",
    "web.or": "или",
    "web.previous": "Предыдущая",
    "web.submit": "Отправить",
    "web.tracker.contactHeader": "В контакте с кем-то, кто имеет положительный результат COVID-19",
    "web.tracker.contactText1": "У вас был случайный контакт с кем-то, кто заражен COVID-19:",
    "web.tracker.contactType1": "менее двух часов в закрытом помещении с человеком, у которого подтвержден COVID-19 до проявления их симптомов в предыдущие 24 часа, или:",
    "web.tracker.contactType2": "менее 15 минут в близком контакте в любой обстановке с человеком, у которого подтвержден COVID-19 до проявления их симптомов в предыдущие 24 часа",
    "web.tracker.daily.follow": "Следуйте за нами.",
    "web.tracker.daily.header": "Пользуйтесь Трекером ежедневно",
    "web.tracker.daily.learn": "Чем чаще вы возвращаетесь к Трекеру, чтобы отметить свои симптомы, тем у нас появляется больше возможности в изучении COVID-19.",
    "web.tracker.daily.monitor": "Возвращаясь к Трекеру ежедневно, вы можете следить за своим здоровьем и как меняются ваши симптомы. Вопросы в Трекере могут тоже меняться в связи с получением новой информации о COVID-19.",
    "web.tracker.exposureHeader": "Потенциальная Подверженность:",
    "web.tracker.score.header": "Сегодняшние результаты.",
    "web.tracker.score.summary": "В этой секции даются баллы по шкале от 0 (отсутствие симптомов) до 3 (тяжелые симптомы).",
    "web.tracker.share.header": "Поделиться с друзьями",
    "web.tracker.share.summary": "Давайте распространим этот Трекер Симптомов быстрее, чем распространяется COVID-19. Поделитесь этим Трекером с друзьями ПРЯМО СЕЙЧАС.",
    "web.tracker.thankyou.back": "Пожалуйста, вернитесь к Трекеру Симптомов завтра и попросите свою семью, друзей и коллег тоже его заполнить. Вы помогаете нам ускорить борьбу с COVID-19.",
    "web.tracker.thankyou.count": "<span>Вы один из тех</span>, <span>кто использует этот Трекер Симптомов.</span>",
    "web.tracker.thankyou.header": "Сегодня вы помогли нам узнать больше о COVID-19. Спасибо.",
    "web.tracker.travelHeader": "Международные поездки",
    "web.twitter": "Твиттер.",
    "web.acknowledgement": "Этот веб-сайт был разработан группой исследователей в области общественного здравоохранения и астрофизики/ИТ и сотрудниками <swinlink>Технологического Университета Свинберна</swinlink> в партнерстве с австралийской компанией <arqlink>Arq Group</arqlink> и компанией COVID-19 Hackathon, а также волонтерами в области маркетинга. Это поможет определить текущие и новые симптомы КОВИД-19 у людей во всем мире, а также поможет улучшить ваше понимание о состоянии здоровья, следить за изменениями и консультировать органы здравоохранения относительно того, что происходит по мнению общества.",
    "web.footer.dislaimer": "Копирование, распостранение или воспроизведение Трекера Симптомов Коронавуруса для любых целей, в том числе для исследований, перевода или коммерческого использования, без письменного разрешения Технического Университета Свинберна, будет считаться нелегальным."
  },
  "en": {
    "web.disclaimer.part1": "The Symptom Tracker does not diagnose COVID-19 and it does not provide medical advice. Please seek urgent medical help if you have difficulty breathing. Contact your relevant local health authority or medical practitioner for health advice about COVID-19 and to find out what to do if you think you have symptoms.",
    "web.disclaimer.part2": "This Symptom Tracker collects information for research purposes. Any advice or findings are general only and not a substitute for medical advice. If concerned, please close the Symptom Tracker and contact your local health authority or practitioner.",
    "web.faq.body1": "Symptoms of COVID-19 range from mild flu-like symptoms to pneumonia (lung infection). Symptoms can develop and change rapidly, so it is best to record your symptoms every day. Most people recover easily from COVID-19, but others may get very sick, very quickly.",
    "web.faq.body2": "The Tracker asks you questions about symptoms you are experiencing at this moment. It also asks other questions related to COVID-19. At the end of the Tracker, you get an overview of your answers. If you track your symptoms daily, you can follow changes over time. The questions will change as we learn more about COVID-19.",
    "web.faq.body3": "**Your identity is safe:**. Your identity cannot be revealed by using the symptom tracker.\n\n**You are anonymous:** You will not be asked your name or any information that can identify you.\n\n**Your privacy is respected:** The information you provide will be kept confidential.\n\n**Storing and using the information:** Your anonymous information is combined with information from many other people. Information about where groups of people are experiencing symptoms will be shared with relevant health authorities. The information will be kept to help us and future decision makers, health authorities and researchers to better understand pandemics.",
    "web.faq.body4": "The Beat COVID-19 Now research is led by researchers at the Centre for Global Health and Equity with help from data scientists at Swinburne University of Technology, Australia.\n\nThis project has been approved by Swinburne’s Human Research Ethics Committee (SUHREC) in line with the National Statement on Ethical Conduct in Human Research. If you have any concerns or complaints about the conduct of this project (Reference no.: 20202892-4014), contact: Research Ethics Officer, Swinburne Research (H68), Swinburne University of Technology, P O Box 218, Hawthorn VIC 3122 Australia. Tel (03) 9214 3845 or (mailto:resethics@swin.edu.au)[resethics@swin.edu.au]",
    "web.homepage.introHeader1": "Help the world:",
    "web.homepage.introText1": "When large numbers of people use the Tracker daily, we all get better information to plan how to best get the right help and information to the right people.",
    "web.homepage.introHeader2": "Help your community, hospitals and health services:",
    "web.homepage.introText2": "When health authorities know when and where people start to experience symptoms, it can help them plan to protect your community.",
    "web.homepage.introHeader3": "Help yourself:",
    "web.homepage.introText3": "Following your symptoms every day will help you to monitor your health. You get an overview of your current symptoms and how they change over time.",
    "web.homepage.privacyHeader": "Priacy Notice",
    "web.homepage.privacyText": "This site is using anonymous data from cookies to ensure that multiple responses from the same person can be easily matched. This feature is only used so that you can track your symptoms over time.",
    "web.homepage.privacyOk": "I Understand",
    "web.homepage.startSurvey": "By using the Symptom Tracker, you are indicating that you agree that your answers can be used in",
    "web.homepage.startSurveyLinkText": "this way",
    "web.homepage.blurb1": "With people power we can map the spread of COVID-19 around the world.",
    "web.homepage.blurb2": "A few minutes of your time can help to BEAT COVID-19 NOW.",
    "web.facebook": "Facebook.",
    "web.faq.title1": "What is COVID-19?",
    "web.faq.title2": "What is the Symptom Tracker?",
    "web.faq.title3": "What happens to my answers?",
    "web.faq.title4": "Who has approved the Symptom Tracker?",
    "web.homepage.startSurveyStart": "Click here to start",
    "web.next": "Next",
    "web.or": "or",
    "web.previous": "Previous",
    "web.submit": "Submit",
    "web.tracker.contactHeader": "In contact with someone with COVID-19",
    "web.tracker.contactText1": "You have had casual contact with someone who is infected with COVID-19:",
    "web.tracker.contactType1": "in a closed space with a confirmed case for less than two hours in the 24 hours period before the onset of their symptoms, or:",
    "web.tracker.contactType2": "for less than 15 minutes face-to-face contact in any setting with a confirmed case in the 24 hours period before the onset of their symptoms",
    "web.tracker.daily.follow": "Follow us on.",
    "web.tracker.daily.header": "Keep tracking daily",
    "web.tracker.daily.learn": "We learn more about COVID-19 every day you come back to use the Symptom Tracker.",
    "web.tracker.daily.monitor": "You can monitor your own health by coming back every day to see how your symptoms change over time. The questions in the Symptom Tracker may change as we learn more about COVID-19.",
    "web.tracker.exposureHeader": "Potential Exposure:",
    "web.tracker.score.header": "Todays scores.",
    "web.tracker.score.summary": "This section gives a score between no symptoms (0) and many severe symptoms (3).",
    "web.tracker.share.header": "Share with friends",
    "web.tracker.share.summary": "Let’s spread this Symptom Tracker quicker than COVID-19 spreads. Share with your friends NOW.",
    "web.tracker.thankyou.back": "Please come back tomorrow and ask your family, friends and colleagues to complete the Tracker. You are helping to speed up the progress to Beat COVID-19 Now.",
    "web.tracker.thankyou.count": "<span>You are one of the</span>{count}<span>people using this Symptom Tracker</span>",
    "web.tracker.thankyou.header": "Today you helped us to learn more about COVID-19. Thank you.",
    "web.tracker.travelHeader": "International travel",
    "web.twitter": "Twitter.",
    "web.counter": "<strong>{count}</strong> people are helping{br} to #BeatCovid19Now",
    "web.acknowledgement": "This website has been developed by a team of public health and\n            astrophysics/IT researchers and staff at <swinlink>Swinburne University of\n            Technology</swinlink> in partnership with <arqlink>Arq Group</arqlink>, Australia\n            and the COVID-19 Hackathon and marketing volunteers. This\n            will help determine the current and emerging COVID-19 symptoms of people\n            across the world. This will help you improve your understanding of your\n            health, follow changes and help us to advise health authorities about\n            what’s going on from the community’s perspective.",
    "web.notfound": "<h1>Page not found.</h1><p>You might have entered an incorrect address.</p><p>Back to <homelink>homepage</homelink></p>",
    "web.footer.dislaimer": "No part of the Coronavirus Symptom Tracker may be copied, printed, or re-produced for any purpose, including research, translation or commercial, without the expressed written approval of Swinburne University of Technology.",
    "web.footer.privacy": "Privacy Policy",
    "web.footer.contacts": "<p>We do not expect that completing the Symptom Tracker will cause you any distress. However, if you are experiencing distress, please contact <lifeline>Lifeline</lifeline> or your local relevant crisis help line.</p><p>If you have any questions about the Symptom Tracker, please contact the Chief Investigator at the <swinlink>Centre for Global Health and Equity</swinlink>, <richard>Professor Richard Osborne</richard>.</p>",
    "web.symtracker.disclaimer": "The Symptom Tracker does not diagnose COVID-19 and it does not provide medical advice. Please seek urgent medical help if you have difficulty breathing. Contact your relevant local health authority or medical practitioner for health advice about COVID-19 and to find out what to do if you think you have symptoms.",
    "web.symtracker.label.activities": "Ability to do daily activities",
    "web.symtracker.label.general": "General Symptoms",
    "web.symtracker.label.previousscore": "Your previous score",
    "web.symtracker.label.respiratory": "Respiratory symptoms",
    "web.symtracker.label.score": "Your score today",
    "web.symtracker.labels.other": "Other symptoms of respiratory illnesses (maybe related to COVID&#8209;19)",
    "web.symtracker.moreresults": "more detailed results",
    "web.symtracker.scorestime": "Your scores over time",
    "web.symtracker.feedback.submit": "Submit feedback",
    "web.tracker.daily.calendarlink": "View your daily progress using the <trackerlink>tracker</trackerlink>",
    "web.tracker.feedback.header": "Feedback",
    "web.tracker.feedback.question": "The researchers welcome any feedback about the Tracker .",
    "web.tracker.feedback.success": "Thank you for your feedback!",
    "web.calendar.contact1": "Last contact",
    "web.calendar.risk1": "Low risk",
    "web.calendar.risk2": "Moderate risk",
    "web.calendar.risk3": "High risk",
    "web.calendar.tested": "Tested",
    "web.calendar.travel1": "Return travel",
    "web.calendar.travel2": "Isolation"
  },
  "de": {},
  "fr": {
    "web.disclaimer.part1": "L'outil de suivi des symptômes ne diagnostique pas le COVID-19 et ne fournit pas de conseils médicaux. Veuillez faire appel à une aide médicale urgente si vous avez des difficultés à respirer. Contactez votre autorité sanitaire locale ou votre médecin pour obtenir des conseils de santé sur le COVID-19 et pour savoir comment agir si vous pensez présenter des symptômes.",
    "web.disclaimer.part2": "Cet outil de suivi des symptômes recueille des informations à des fins de recherche. Les conseils ou les résultats sont uniquement d'ordre général et ne remplacent pas un avis médical. Si vous êtes inquiet, veuillez quitter le questionnaire et contacter votre médecin ou votre autorité sanitaire locale.",
    "web.faq.body1": "Les symptômes de COVID-19 peuvent aller d'une légère grippe à la pneumonie (infection pulmonaire). Les symptômes peuvent se déclencher et évoluer rapidement, il est donc préférable de les noter chaque jour. La plupart des personnes guérissent facilement de COVID-19, mais d'autres peuvent tomber très malades, très rapidement.",
    "web.faq.body2": "C'est un questionnaire qui vous permet de vérifier les symptômes que vous ressentez en ce moment-même. Il pose également d'autres questions relatives à COVID-19. À la fin, vous obtenez un récapitulatif de vos réponses. Si vous suivez vos symptômes tous les jours, vous pourrez constater les changements au fil du temps. Les questions pourront varier au fur et à mesure que nous en apprendrons davantage sur COVID-19.",
    "web.faq.body3": "**Votre identité est complètement protégée:**. Votre identité ne peut pas être révélée en utilisant cet outil de suivi des symptômes.\n\n**Vous êtes anonyme:** on ne vous demandera ni votre nom ni aucune information permettant de vous identifier.\n\n**Votre vie privée est respectée:** Les informations que vous fournissez resteront confidentielles.\n\n**Stockage et utilisation des informations :** Vos informations anonymes sont combinées avec celles de nombreuses autres personnes. Les informations sur les lieux où les personnes présentent des symptômes seront partagées avec les autorités sanitaires compétentes. Ces informations seront conservées pour aider les autorités sanitaires et les chercheurs à mieux comprendre les pandémies.",
    "web.faq.body4": "La recherche Beat COVID-19 Now est menée par des chercheurs du Centre for Global Health and Equity, avec l'aide de statisticiens spécialistes des données de l'Université de Technologie de Swinburne, en Australie.\n\nCe projet a été approuvé par le Comité d'éthique de la recherche de Swinburne (SUHREC), conformément à la Déclaration nationale (Australienne) sur la conduite éthique de la recherche. Si vous avez des questions ou des plaintes concernant la conduite de ce projet (n° de référence : 20202892-4014), contactez le responsable de l'éthique de la recherche, Swinburne Research, Université de Technologie de Swinburne, PO Box 218, Hawthorn VIC 3122 Australie. Tél:+61 3 9214 3845 ou resethics@swin.edu.au",
    "web.homepage.introHeader1": "Aidez au niveau mondial :",
    "web.homepage.introText1": "Si un grand nombre de personnes remplissent le questionnaire tous les jours, on obtiendra des informations plus précises qui permettront d'aider et d'informer ceux qui en ont besoin.",
    "web.homepage.introHeader2": "Aidez la collectivité, votre communauté, les hôpitaux et les services de santé:",
    "web.homepage.introText2": "Lorsque les autorités sanitaires sont averties où et à quel moment les gens commencent à développer des symptômes, cela peut les aider à planifier la protection de tous.",
    "web.homepage.introHeader3": "Faites-le pour vous:",
    "web.homepage.introText3": "Suivre l'évolution de vos symptômes chaque jour vous aidera à surveiller votre santé. Vous obtenez une vue d'ensemble de vos symptômes actuels et de leur évolution dans le temps.",
    "web.homepage.privacyHeader": "Règles de confidentialité",
    "web.homepage.privacyText": "Ce site utilise des données anonymes provenant de cookies pour garantir que les réponses multiples d'une même personne peuvent être harmonisées. Cette fonctionnalité est uniquement utilisée pour vous permettre de suivre vos symptômes au fil du temps.",
    "web.homepage.privacyOk": "Je comprends",
    "web.homepage.startSurvey": "L'utilisation de ce questionnaire de symptômes implique que vous acceptez que vos réponses soient utilisées",
    "web.homepage.startSurveyLinkText": "De cette façon",
    "web.homepage.blurb1": "En groupant nos efforts, nous pouvons suivre la propagation du COVID-19 dans le monde entier.",
    "web.homepage.blurb2": "Quelques minutes de votre temps peuvent aider à vaincre le COVID-19.",
    "web.facebook": "Facebook",
    "web.faq.title1": "Qu'est-ce que le COVID-19?",
    "web.faq.title2": "En quoi consiste le \"Symptom Tracker\" (\"outil de suivi des symptômes\")?",
    "web.faq.title3": "Comment mes réponses sont-elles traitées?",
    "web.faq.title4": "Qui a élaboré et autorisé l'outil de suivi des symptômes (Symptom Tracker)?",
    "web.homepage.startSurveyStart": "Cliquez ici pour commencer",
    "web.next": "Suivant",
    "web.or": "ou",
    "web.previous": "Précédent",
    "web.submit": "Enregistrer",
    "web.tracker.contactHeader": "En contact avec quelqu'un atteint du COVID-19",
    "web.tracker.contactText1": "Vous avez eu des contacts occasionnels avec une personne infectée par le COVID-19:",
    "web.tracker.contactType1": "dans un espace clos avec un cas confirmé pendant moins de deux heures au cours des 24 heures avant que cette personne présente des symptômes, ou:",
    "web.tracker.contactType2": "Contact direct pendant moins de 15 minutes, quelque soit l'endroit, avec un cas confirmé dans les 24 heures avant que cette personne présente des symptômes",
    "web.tracker.daily.follow": "Suivez-nous sur",
    "web.tracker.daily.header": "Continuez à suivre tous les jours vos symptômes",
    "web.tracker.daily.learn": "À chaque fois que vous remplissez ce questionnaire, nous en apprenons davantage sur le COVID-19.",
    "web.tracker.daily.monitor": "Vous pouvez surveiller votre propre santé en revenant chaque jour pour voir comment vos symptômes évoluent avec le temps. Les questions peuvent changer à mesure que nous en apprenons davantage sur COVID-19.",
    "web.tracker.exposureHeader": "Risques d'exposition:",
    "web.tracker.score.header": "Votre score aujourd'hui",
    "web.tracker.score.summary": "Les scores ci-dessous vont de 0 (pas de symptômes) à 3 (nombreux symptômes de gravité).",
    "web.tracker.share.header": "Partagez avec vos amis",
    "web.tracker.share.summary": "Faites circuler ce questionnaire plus rapidement que ne le fait le COVID-19. Partagez-le avec vos amis dès MAINTENANT.",
    "web.tracker.thankyou.back": "Merci de revenir demain et de demander à votre famille, à vos amis, à vos collègues, de remplir le questionnaire. Vous contribuez ainsi à faire avancer plus rapidement le projet Beat COVID-19 Now.",
    "web.tracker.thankyou.count": "<span>Vous êtes l'une des</span>{count}<span>personnes qui utilisent le questionnaire de symptômes</span>",
    "web.tracker.thankyou.header": "Aujourd'hui, vous nous avez aidés à en savoir plus sur le COVID-19. Merci.",
    "web.tracker.travelHeader": "Voyage à l'étranger",
    "web.twitter": "Twitter.",
    "web.acknowledgement": "Ce site web a été développé par une équipe de chercheurs en santé publique et en astrophysique/informatique et par le personnel de <swinlink>l'Université de Technologie de Swinburne</swinlink>, en partenariat avec le <arqlink>Arq Group</arqlink>, en Australie, et le Hackathon COVID-19 et des volontaires. Il permettra de mieux préciser les symptômes actuels et émergents du COVID-19 chez les personnes du monde entier. Cela vous permettra d'améliorer votre compréhension de votre santé, d'en suivre les changements et de nous aider à conseiller les autorités sanitaires sur ce qui se passe du point de vue de la collectivité. ",
    "web.footer.dislaimer": "Aucune partie du Coronavirus Symptom Tracker ne peut être copiée, imprimée ou reproduite à quelque fin que ce soit, y compris pour la recherche, la traduction ou le commerce, sans l'approbation écrite de l'Université de Technologie de Swinburne.",
    "web.footer.privacy": "Règles de confidentialité"
  },
  "ar_EG": {},
  "ar_OM": {
    "web.next": "اللاحق",
    "web.previous": "السابق",
    "web.submit": "ارسال\n"
  },
  "nl_NL": {},
  "ne_NP": {
    "web.disclaimer.part1": "लक्षण ट्र्याकरले कोविड-१९ (COVID-19) निदान गर्दैन र यसले चिकित्सा सल्लाह पनि प्रदान गर्दैन । यदि तपाईंलाई सास फेर्न गाह्रो छ भने तत्काल चिकित्सकको सहायता खोज्नुहोस् । कोविड-१९ (COVID-19)  को बारे  स्वास्थ्य सल्लाहका लागि तपाईको स्थानीय स्वास्थ्य संस्था वा चिकित्सकलाई सम्पर्क गर्नुहोस् र तपाईलाई लक्षणहरू लागेको जस्तो लाग्छ भने के गर्ने भनेर सल्लाह  लिनुहोस् ।",
    "web.disclaimer.part2": "यो लक्षण ट्र्याकरले अनुसन्धान उद्देश्यहरूको लागि जानकारी संकलन गर्दछ। कुनै पनि सल्लाह वा खोजहरू सामान्य हुन तर  चिकित्सा सल्लाहको विकल्प भने  होइनन । यदि चिन्तित हुनुहुन्छ भने, कृपया लक्षण ट्र्याकर बन्द गर्नुहोस् र तपाईंको स्थानीय स्वास्थ्य संस्था  वा चिकित्सक सम्पर्क गर्नुहोस्।",
    "web.faq.body1": "कोविड-१९ (COVID-19) का लक्षणहरु सामान्य रुघा खोकी देखि लिएर निमोनिया (फोक्सोको संक्रमण) सम्म हुन सक्छन् । लक्षणहरु अत्यन्त चाँडै देखा पर्न सक्छन र छिट्टै परिवर्तन पनि हुन सक्छन् । धेरै बिरामीहरु सजिलै कोविड-१९ बाट निको हुने गर्दछन् भने केहि बिरामीहरु भने छोटो समयमा नै अत्यन्तै धेरै बिरामी पर्न पनि सक्छन् ।",
    "web.faq.body2": "यस ट्र्याकरले तपाईंलाई यस क्षणमा अनुभव गरिरहनु भएको लक्षणहरूको बारेमा प्रश्नहरू सोध्छ। यसले कोविड-१९ संग सम्बन्धित अन्य प्रश्नहरू पनि सोध्छ। यस ट्र्याकरको अन्त्यमा, तपाईं आफ्नो उत्तरहरूको एक सिंहावलोकन प्राप्त गर्नुहुन्छ। यदि तपाइँ तपाइँका लक्षणहरू दैनिक रूपमा ट्र्याक गर्नुहुन्छ भने, तपाइँ समयसँगै परिवर्तनहरू अनुसरण गर्न सक्नुहुनेछ। हामीले COVID-19 को बारेमा बढि जान्ने बित्तिकै प्रश्नहरू परिवर्तन हुनेछन ।",
    "web.faq.body3": "**तपाईंको पहिचान  सुरक्षित हुनेछ ** तपाईंको पहिचान  यो लक्षण ट्र्याकरले खुलाउने छैन ।\n\n**तपाई अज्ञात हुनुहुन्छ** तपाईंलाई तपाईंको नाम वा कुनै पनि पहिचान खुल्ने खालको जानकारी सोधिनेछैन ।\n\n**तपाईको गोपनीयताको सम्मान गरिने छ** तपाईले प्रदान गर्नुभएको जानकारी गोप्य राखिनेछ ।\n\n**जानकारीको  भण्डारण र प्रयोग** तपाईको अज्ञात जानकारी अन्य व्यक्तिहरूको जानकारीसँग मिलाइन्छ । जहाँ मानिसहरूले लक्षणहरू अनुभव गरिरहेका छन्, ती क्षेत्रका जानकारी सम्बन्धित स्वास्थ्य अधिकारीहरुलाई दिइने छ । यी जानकारीहरु हामी र भविष्यका निर्णयकर्ताहरु, स्वास्थ्य अधिकारीहरू र अनुसन्धानकर्ताहरूलाई महामारीको बारेमा अझ राम्ररी बुझ्न मद्दत गर्ने हेतुले सुरक्षित राखिनेछ।",
    "web.faq.body4": "यो Beat COVID 19 Now अनुसन्धानलाई अस्ट्रेलियाको   स्विनबर्न युनिभर्सिटी अफ टेक्नोलोजीका डाटा बैज्ञानिकहरुको सहयोगमा Centre for Global Health and Equity ले नेतृत्व गरेको हो । \n\nयस परियोजना Swinburne’s Human Research Ethics Committee (SUHREC) र National Statement on Ethical Conduct in Human Research बाट अनुमोदित भएको हो । यदि तपाईंलाई यस परियोजना (Reference no.: 20202892-4014) को सञ्चालनको बारेमा कुनै चासो वा गुनासो छ भने यस ठेगानामा सम्पर्क गर्न सक्नुहुन्छ । Research Ethics Officer, Swinburne Research (H68), Swinburne University of Technology, P O Box 218, Hawthorn VIC 3122 Australia. टेलिफोन नम्बर- (03) 9214 3845, ईमेल ठेगाना-resethics@swin.edu.au",
    "web.homepage.introHeader1": "विश्वलाई सहयोग गर्नुहोस्:",
    "web.homepage.introText1": "जब ठुलो संख्यामा मानिसहरुले दैनिक यस ट्र्याकरको प्रयोग गर्छन्, हामीले आवश्यक व्यक्तिहरुलाई सहि सुचना र सहयोग कसरी दिन सकिन्छ भन्ने बारेमा योजना बनाउन आवश्यक जानकारीहरु प्राप्त गर्दछौं।",
    "web.homepage.introHeader2": "आफ्नो समुदाय, अस्पताल र स्वास्थ्य सेवालाई सहयोग   गर्नुहोस्:",
    "web.homepage.introText2": "जब स्वास्थ्य अधिकारीहरूलाई मानिसहरुले कहिले र कहाँ लक्षण अनुभव गर्न थाल्छन भन्ने थाहा हुन्छ, यसले उनीहरुलाई तपाईको समुदायलाई बचाउन सहयोग मिल्न सक्दछ ।",
    "web.homepage.introHeader3": "आँफैलाई सहयोग गर्नुहोस्:",
    "web.homepage.introText3": "प्रत्येक दिन तपाईका लक्षणहरु पछ्याउदा तपाईको स्वास्थ्य अनुगमन गर्न तपाईलाई मद्दत पुग्छ ।  तपाइँले हालसालका लक्षणहरू र सोहि लक्षणहरु समय संगसंगै  कसरी परिवर्तन हुन्छन् भन्ने बारे थाहा  पाउनुहुनेछ।",
    "web.homepage.privacyHeader": "गोपनियता सम्बन्धि सुचना",
    "web.homepage.privacyText": "एकै व्यक्तिबाट धेरै प्रतिक्रियाहरू सजिलैसँग मिलाउन सकियोस् भनेर यस साइटले कुकीहरूबाट बेनामी डेटा प्रयोग गरीरहेको छ । तपाईले आफ्नो लक्षणहरूलाई समय संगसंगै ट्र्याक गर्न सक्नुहुनेछ भनेर यो सुविधा प्रयोग गरीन्छ।",
    "web.homepage.privacyOk": "मैले बुझेँ",
    "web.homepage.startSurvey": "यस लक्षण ट्र्याकर प्रयोग गरेर तपाई आफ्नो उत्तरहरु यस तरिकाले प्रयोग गर्न सकिने कुरामा सहमत  हुनुभयो ।",
    "web.homepage.startSurveyLinkText": "यो बाटो",
    "web.homepage.blurb1": "मानिसहरुको शक्तिको साथले हामीले विश्वभरी फैलिरहेको कोविड-१९ (COVID-19) को नक्सा तयार पार्न सक्छौ ।",
    "web.homepage.blurb2": "तपाईंको केही मिनेटको समयले  #अहिलेनैCovid19परास्तगर्न (#BeatCovid19now) लाई सहयोग गर्छ ।",
    "web.facebook": "फेसबूक",
    "web.faq.title1": "कोविड-१९ (COVID-19) के हो ?",
    "web.faq.title2": " लक्षण ट्र्याकर के हो?",
    "web.faq.title3": "मेरो उत्तरहरुलाई के हुन्छ ?",
    "web.faq.title4": "लक्षण ट्र्याकरलाई कसले अनुमोदन गरेको छ?",
    "web.homepage.startSurveyStart": "सुरु गर्न यहाँ थिच्नुहोस्",
    "web.next": "अर्को",
    "web.or": "अथवा",
    "web.previous": "अघिल्लो",
    "web.submit": "बुझाउनुस्",
    "web.tracker.contactHeader": "कोविड १९ पुष्टी भएका व्यक्ती सँग संपर्कमा",
    "web.tracker.contactText1": "तपाईं कोविड १९ पुष्टी भएका व्यक्तीसँग सामान्य संपर्कमा आउनुभएको थियो ।",
    "web.tracker.contactType1": " पुष्टी भएका व्यक्ती सँग उनिहरुमा लक्षण देखिनु २४ घण्टा अघिसम्म  बन्द स्थानमा २ घण्टाभन्दा कम समय अवधीसम्म",
    "web.tracker.contactType2": "पुष्टी भएका व्यक्ती सँग उनिहरुमा लक्षण देखिनु २४ घण्टा अघिसम्म कुनै पनि स्थानमा १५ मिनेट समय अवधीभन्दा कम आमनेसामने भएको",
    "web.tracker.daily.follow": "हामीलाई पछ्याउनुहोस्",
    "web.tracker.daily.header": "दैनिक ट्र्याकिंग गर्नुहोस् ।",
    "web.tracker.daily.learn": "हरेक दिन जब तपाईंले फर्केर यसलाई प्रयोग गर्नु हुनेछ तब हामीले कोविड १९ का बारेमा थप जानकारी पाउने छौ ।",
    "web.tracker.daily.monitor": "तपाईका लक्षणहरू समयसँगै कसरी परिवर्तन हुन्छन् भनेर फेरी फर्केर आएर तपाईको आफ्नो  स्वास्थ्यको  निगरानी गर्न सक्नुहुन्छ ।  कोविड १९ को बारेमा जान्ने क्रममा प्रश्नहरु परिवर्तन हुन सक्छन ।",
    "web.tracker.exposureHeader": "सम्भवित अनावरण",
    "web.tracker.score.header": "आजको प्राप्तंक",
    "web.tracker.score.summary": "यस भागमा  कुनै लक्षण नभएको (०) देखी गम्भिर लक्षण भएको (३) सम्म अंक दिइनेछ ।",
    "web.tracker.share.header": "साथीहरु सँग बाँड्नुहोस् ।",
    "web.tracker.share.summary": "यस लक्षण ट्र्याकरलाई कोविड-१९  भन्दा छिटो फैलाऔँ । अहिले नै तपाईका साथीहरूसँग साझेदारी गर्नुहोस्।",
    "web.tracker.thankyou.back": "कृपया भोली फिर्ता आउनुहोस् र ट्र्याकर पूरा गर्न आफ्नो परिवार, साथीहरू र सहकर्मीहरूलाई सोध्नुहोस् ।तपाइँ कोविड-१९ लाई हराउन अब तेज गतिमा मद्दत गर्दै हुनुहुन्छ।",
    "web.tracker.thankyou.count": "तपाई एक, लक्षण ट्रयाकर प्रयोगकर्ता हो",
    "web.tracker.thankyou.header": "आज तपाईंले हामीलाई COVID-19 को बारेमा जान्न मद्दत गर्नुभयो। धन्यवाद।",
    "web.tracker.travelHeader": "अन्तराष्ट्रिय यात्रा",
    "web.twitter": "ट्विटर"
  }
}
