{
  "ru": {
    "web.disclaimer.part1": "Система отслеживания симптомов не диагностирует COVID-19 и не предоставляет медицинских консультаций. Пожалуйста, обратитесь за неотложной медицинской помощью, если у вас проблемы с дыханием. Обратитесь в соответствующий местный орган здравоохранения или к врачу за консультацией по поводу COVID-19 и выясните, что делать, если вы считаете, что у вас есть симптомы.",
    "web.disclaimer.part2": "Симптом Трекер собирает информацию для исследовательских целей. Любые советы или выводы носят общий характер и не заменяют медицинскую консультацию. Если вы обеспокоены своим состоянием здоровья, закройте средство отслеживания симптомов и обратитесь к местному органу здравоохранения или практикующему врачу.",
    "web.faq.body1": "Симптомы COVID-19 варьируются от легких симптомов гриппа до пневмонии (легочная инфекция). Симптомы могут развиваться и быстро меняться, поэтому лучше записывать свои симптомы каждый день. Большинство людей легко выздоравливают от COVID-19, но другие могут очень сильно заболеть, очень быстро.",
    "web.faq.body2": "Трекер задает вам вопросы о симптомах, которые вы испытываете в данный момент. Он также задает другие вопросы, связанные с COVID-19. В конце трекера вы получите обзор ваших ответов. Если вы ежедневно отслеживаете свои симптомы, вы можете следить за изменениями с течением времени. Вопросы могут меняться в процессе поступления новой информации о вирусе в ходе исследований COVID-19.",
    "web.faq.body3": "** Ваша личность в безопасности: **. Ваша личность не может быть раскрыта с помощью средства отслеживания симптомов. \n\n ** Вы анонимны: ** Вас не спросят ваше имя или любую информацию, которая может идентифицировать вас. \n\n ** Ваша конфиденциальность соблюдается: ** Предоставленная вами информация останется конфиденциальной. \n\n ** Хранение и использование информации: ** Ваша анонимная информация объединяется с информацией многих других людей. Информация о том, где группы людей испытывают симптомы, будет передана соответствующим органам здравоохранения. Информация будет храниться, чтобы в будущем помочь органам здравоохранения и исследователям, принимающим решения, лучше понять пандемии.",
    "web.faq.body4": "Исследование Beat COVID-19 Now проводится научными сотрудниками из Центра Глобального Здравоохранения и Справедливости из Технологического Университета Суинберна в Австралии. \n\nЭтот проект был одобрен Комитетом по этике исследований человека в Суинберне (SUHREC) в соответствии с Национальным заявлением об этическом поведении в исследованиях человека. Если у вас есть какие-либо вопросы или жалобы по поводу реализации этого проекта (ссылка №: 20202892-4014), свяжитесь с сотрудником по этике исследований, Swinburne Research (H68), Технологический университет Суинберна, PO Box 218, Hawthorn VIC 3122 Australia. Тел (03) 9214 3845 или (mailto: resethics@swin.edu.au) [resethics@swin.edu.au]",
    "web.homepage.introHeader1": "Помогите миру:",
    "web.homepage.introText1": "Когда большое количество людей ежедневно использует Трекер, мы все получаем более точную информацию, чтобы спланировать, как наилучшим образом доставить нужную помощь и информацию нужным людям.",
    "web.homepage.introHeader2": "Помогите своему обществу, больницам и службам здравоохранения:",
    "web.homepage.introText2": "Когда органы здравоохранения знают, когда и где люди начинают испытывать симптомы, это может помочь им спланировать защиту вашего общества.",
    "web.homepage.introHeader3": "Помогите себе.",
    "web.homepage.introText3": "Наблюдая за симптома каждый день поможет вам следить за своим здоровьем. Вы получаете обзор ваших текущих симптомов и их изменения с течением времени.",
    "web.homepage.privacyHeader": "Положение о конфиденциальности",
    "web.homepage.privacyText": "Этот сайт использует анонимные данные, чтобы гарантировать, что ответы от одного и того же человека могут быть легко сопоставимы. Эта функция используется только для того, чтобы вы могли наблюдать за своими симптомами в любое время.",
    "web.homepage.privacyOk": "Я понимаю",
    "web.homepage.startSurvey": "Используя Трекер Симптомов вы подтверждаете свое согласие что ваши ответы могут быть использованны в ",
    "web.homepage.startSurveyLinkText": "таким образом",
    "web.homepage.blurb1": "Вместе мы сможем моделировать распространение вируса по всему миру.",
    "web.homepage.blurb2": "Несколько минут вашего времени помогут нам победить КОВИД-19.",
    "web.facebook": "Фейсбук.",
    "web.faq.title1": "Что такое КОВИД-19?",
    "web.faq.title2": "Что такое Трекер Симптомов?",
    "web.faq.title3": "Что будет с моими ответами?",
    "web.faq.title4": "Кто утвердил \"Трекер Симптомов\"?",
    "web.homepage.startSurveyStart": "Нажмите здесь, чтобы начать",
    "web.next": "Следующая",
    "web.or": "или",
    "web.previous": "Предыдущая",
    "web.submit": "Отправить",
    "web.tracker.contactHeader": "В контакте с кем-то, кто имеет положительный результат КОВИД-19",
    "web.tracker.contactText1": "У вас был случайный контакт с кем-то, кто заражен КОВИД-19:",
    "web.tracker.contactType1": "общение менее двух часов в закрытом помещении с человеком, у которого подтвержден КОВИД-19, но на протяжении 24 часов не наблюдалось симптомов, или:",
    "web.tracker.contactType2": "менее 15 минут в близком контакте в любой обстановке с человеком, у которого подтвержден КОВИД-19 в течение 24 часов до проявления симптомов",
    "web.tracker.daily.follow": "Следуйте за нами.",
    "web.tracker.daily.header": "Пользуйтесь Трекером ежедневно",
    "web.tracker.daily.learn": "Чем чаще вы возвращаетесь к Трекеру, чтобы отметить свои симптомы, тем у нас появляется больше возможности в изучении КОВИД-19.",
    "web.tracker.daily.monitor": "Вы можете следить за своим здоровьем, возвращаясь к Трекеру ежедневно, чтобы наблюдать, как ваши симптомы меняются с течением времени. В связи с тем, как мы узнаем больше о КОВИД-19, вопросы в Трекере Симптомов могут меняться.",
    "web.tracker.exposureHeader": "Потенциальная Подверженность:",
    "web.tracker.score.header": "Сегодняшние результаты.",
    "web.tracker.score.summary": "В данном разделе дается оценка между отсутствием симптомов (0) и тяжелыми симптомами (3).",
    "web.tracker.share.header": "Поделиться с друзьями",
    "web.tracker.share.summary": "Давайте распространим этот Трекер Симптомов быстрее, чем распространяется КОВИД-19. Поделитесь этим Трекером с друзьями ПРЯМО СЕЙЧАС.",
    "web.tracker.thankyou.back": "Пожалуйста, вернитесь к Трекеру завтра и попросите свою семью, друзей и коллег тоже это сделать. Вы помогаете нам ускорить борьбу с КОВИД-19.",
    "web.tracker.thankyou.count": "Вы один из тех, кто использует этот Трекер Симптомов.",
    "web.tracker.thankyou.header": "Сегодня вы помогли нам узнать больше о КОВИД-19. Спасибо.",
    "web.tracker.travelHeader": "Международные поездки",
    "web.twitter": "Твиттер."
  },
  "en": {
    "web.disclaimer.part1": "The Symptom Tracker does not diagnose COVID-19 and it does not provide medical advice. Please seek urgent medical help if you have difficulty breathing. Contact your relevant local health authority or medical practitioner for health advice about COVID-19 and to find out what to do if you think you have symptoms.",
    "web.disclaimer.part2": "This Symptom Tracker collects information for research purposes. Any advice or findings are general only and not a substitute for medical advice. If concerned, please close the Symptom Tracker and contact your local health authority or practitioner.",
    "web.faq.body1": "Symptoms of COVID-19 range from mild flu-like symptoms to pneumonia (lung infection). Symptoms can develop and change rapidly, so it is best to record your symptoms every day. Most people recover easily from COVID-19, but others may get very sick, very quickly.",
    "web.faq.body2": "The Tracker asks you questions about symptoms you are experiencing at this moment. It also asks other questions related to COVID-19. At the end of the Tracker, you get an overview of your answers. If you track your symptoms daily, you can follow changes over time. The questions will change as we learn more about COVID-19.",
    "web.faq.body3": "**Your identity is safe:**. Your identity cannot be revealed by using the symptom tracker.\n\n**You are anonymous:** You will not be asked your name or any information that can identify you.\n\n**Your privacy is respected:** The information you provide will be kept confidential.\n\n**Storing and using the information:** Your anonymous information is combined with information from many other people. Information about where groups of people are experiencing symptoms will be shared with relevant health authorities. The information will be kept to help us and future decision makers, health authorities and researchers to better understand pandemics.",
    "web.faq.body4": "The Beat COVID-19 Now research is led by researchers at the Centre for Global Health and Equity with help from data scientists at Swinburne University of Technology, Australia.\n\nThis project has been approved by Swinburne’s Human Research Ethics Committee (SUHREC) in line with the National Statement on Ethical Conduct in Human Research. If you have any concerns or complaints about the conduct of this project (Reference no.: 20202892-4014), contact: Research Ethics Officer, Swinburne Research (H68), Swinburne University of Technology, P O Box 218, Hawthorn VIC 3122 Australia. Tel (03) 9214 3845 or (mailto:resethics@swin.edu.au)[resethics@swin.edu.au]",
    "web.homepage.introHeader1": "Help the world:",
    "web.homepage.introText1": "When large numbers of people use the Tracker daily, we all get better information to plan how to best get the right help and information to the right people.",
    "web.homepage.introHeader2": "Help your community, hospitals and health services:",
    "web.homepage.introText2": "When health authorities know when and where people start to experience symptoms, it can help them plan to protect your community.",
    "web.homepage.introHeader3": "Help yourself:",
    "web.homepage.introText3": "Following your symptoms every day will help you to monitor your health. You get an overview of your current symptoms and how they change over time.",
    "web.homepage.privacyHeader": "Priacy Notice",
    "web.homepage.privacyText": "This site is using anonymous data from cookies to ensure that multiple responses from the same person can be easily matched. This feature is only used so that you can track your symptoms over time.",
    "web.homepage.privacyOk": "I Understand",
    "web.homepage.startSurvey": "By using the Symptom Tracker, you are indicating that you agree that your answers can be used in",
    "web.homepage.startSurveyLinkText": "this way",
    "web.homepage.blurb1": "With people power we can map the spread of COVID-19 around the world.",
    "web.homepage.blurb2": "A few minutes of your time can help to BEAT COVID-19 NOW.",
    "web.facebook": "Facebook.",
    "web.faq.title1": "What is COVID-19?",
    "web.faq.title2": "What is the Symptom Tracker?",
    "web.faq.title3": "What happens to my answers?",
    "web.faq.title4": "Who has approved the Symptom Tracker?",
    "web.homepage.startSurveyStart": "Click here to start",
    "web.next": "Next",
    "web.or": "or",
    "web.previous": "Previous",
    "web.submit": "Submit",
    "web.tracker.contactHeader": "In contact with someone with COVID-19",
    "web.tracker.contactText1": "You have had casual contact with someone who is infected with COVID-19:",
    "web.tracker.contactType1": "in a closed space with a confirmed case for less than two hours in the 24 hours period before the onset of their symptoms, or:",
    "web.tracker.contactType2": "for less than 15 minutes face-to-face contact in any setting with a confirmed case in the 24 hours period before the onset of their symptoms",
    "web.tracker.daily.follow": "Follow us on.",
    "web.tracker.daily.header": "Keep tracking daily",
    "web.tracker.daily.learn": "We learn more about COVID-19 every day you come back to use the Symptom Tracker.",
    "web.tracker.daily.monitor": "You can monitor your own health by coming back every day to see how your symptoms change over time. The questions in the Symptom Tracker may change as we learn more about COVID-19.",
    "web.tracker.exposureHeader": "Potential Exposure:",
    "web.tracker.score.header": "Todays scores.",
    "web.tracker.score.summary": "This section gives a score between no symptoms (0) and many severe symptoms (3).",
    "web.tracker.share.header": "Share with friends",
    "web.tracker.share.summary": "Let’s spread this Symptom Tracker quicker than COVID-19 spreads. Share with your friends NOW.",
    "web.tracker.thankyou.back": "Please come back tomorrow and ask your family, friends and colleagues to complete the Tracker. You are helping to speed up the progress to Beat COVID-19 Now.",
    "web.tracker.thankyou.count": "<span>You are one of the</span>{count}<span>people using this Symptom Tracker</span>",
    "web.tracker.thankyou.header": "Today you helped us to learn more about COVID-19. Thank you.",
    "web.tracker.travelHeader": "International travel",
    "web.twitter": "Twitter."
  },
  "de": {},
  "fr": {
    "web.disclaimer.part1": "Le questionnaire de symptômes ne diagnostique pas le COVID-19 et ne fournit pas de conseils médicaux. Veuillez faire appel à une aide médicale urgente si vous avez des difficultés à respirer. Contactez votre autorité sanitaire locale ou votre médecin pour obtenir des conseils de santé sur le COVID-19 et pour savoir comment agir si vous pensez présenter des symptômes.",
    "web.disclaimer.part2": "Ce dispositif de suivi des symptômes recueille des informations à des fins de recherche. Les conseils ou les résultats sont uniquement d'ordre général et ne remplacent pas un avis médical. Si vous êtes inquiet, veuillez fermer le questionnaire et contacter votre autorité sanitaire locale ou votre médecin.",
    "web.faq.body1": "Les symptômes du COVID-19 peuvent aller d'une légère grippe à la pneumonie (infection pulmonaire). Les symptômes peuvent se développer et évoluer rapidement, il est donc préférable de les enregistrer chaque jour. La plupart des personnes se rétablissent facilement du COVID-19, mais d'autres peuvent devenir très malades, très rapidement.",
    "web.faq.body2": "Ce questionnaire vous demande d'énumérer les symptômes que vous présentez en ce moment. Il pose également des questions liées au COVID-19. À la fin du questionnaire, vous obtenez un aperçu de vos réponses. Si vous suivez vos symptômes quotidiennement, vous pouvez suivre l'évolution de vos symptômes au fil du temps. Les questions changeront au fur et à mesure que nous en apprendrons davantage sur le COVID-19.",
    "web.faq.body3": "**Votre identité est en sécurité.** Votre identité ne peut pas être révélée en utilisant le questionnaire de symptômes.\n\n**Vous êtes anonyme:** on ne vous demandera ni votre nom ni aucune information permettant de vous identifier.\n\n**Votre vie privée est respectée:** Les informations que vous fournissez resteront confidentielles.\n\n**Stockage et utilisation des informations :** Vos informations anonymes sont combinées avec celles de nombreuses autres personnes. Les informations sur les lieux où des groupes de personnes présentent des symptômes seront partagées avec les autorités sanitaires compétentes. Ces informations seront conservées pour aider les autorités sanitaires et les chercheurs à mieux comprendre les pandémies.",
    "web.faq.body4": "La recherche Beat COVID-19 Now est menée par des chercheurs du Centre for Global Health and Equity, avec l'aide de spécialistes des données de l'Université de Technologie de Swinburne, en Australie.\n\nCe projet a été approuvé par le Comité d'éthique de la recherche de Swinburne (SUHREC), conformément à la Déclaration nationale (Australienne) sur la conduite éthique de la recherche. Si vous avez des préoccupations ou des plaintes concernant la conduite de ce projet (n° de référence : 20202892-4014), contactez le responsable de l'éthique de la recherche, Swinburne Research, Swinburne University of Technology, P O Box 218, Hawthorn VIC 3122 Australie. Tél:+61 3 9214 3845 ou resethics@swin.edu.au",
    "web.homepage.introHeader1": "Aidez le monde:",
    "web.homepage.introText1": "Si un grand nombre de  personnes  remplissent le questionnaire quotidienement,  on  obtiendra des informations  plus précises qui nous permettrons d'aider et d'informer ceux qui ont besoin d'aide",
    "web.homepage.introHeader2": "Aidez votre communauté, les hôpitaux et les services de santé:",
    "web.homepage.introText2": "Lorsque les autorités sanitaires sont avertis où et à quel moment les gens commencent à développer des symptômes, cela peut les aider à planifier la protection de votre communauté.",
    "web.homepage.introHeader3": "Faites-le pour vous:",
    "web.homepage.introText3": "Suivre l'evolution de vos symptômes chaque jour vous aidera à surveiller votre santé. Vous obtenez une vue d'ensemble de vos symptômes actuels et de leur évolution dans le temps.",
    "web.homepage.privacyHeader": "Règles de confidentialité",
    "web.homepage.privacyText": "Ce site utilise des données anonymes provenant de cookies pour garantir que les réponses multiples d'une même personne peuvent être harmonisées. Cette fonctionnalité est uniquement utilisée pour vous permettre de suivre vos symptômes au fil du temps.",
    "web.homepage.privacyOk": "Je comprends",
    "web.homepage.startSurvey": "L'utilisation de ce questionnaire de symptômes implique que vous acceptez que vos réponses soient utilisées dans",
    "web.homepage.startSurveyLinkText": "De cette façon",
    "web.homepage.blurb1": "En groupant nos efforts, nous pouvons traçer la propagation du COVID-19 dans le monde entier.",
    "web.homepage.blurb2": "Quelques minutes de votre temps peuvent aider à combattre le COVID-19.",
    "web.facebook": "Facebook",
    "web.faq.title1": "Qu'est-ce que le COVID-19?",
    "web.faq.title2": "En quoi consiste le questionnaire?",
    "web.faq.title3": "Qu'advient-il de mes réponses?",
    "web.faq.title4": "Qui a approuvé le questionnaire?",
    "web.homepage.startSurveyStart": "Cliquez ici pour commencer",
    "web.next": "Suivant",
    "web.or": "ou",
    "web.previous": "Précédent",
    "web.submit": "Enregistrer",
    "web.tracker.contactHeader": "En contact avec quelqu'un atteint du COVID-19",
    "web.tracker.contactText1": "Vous avez eu des contacts temporaires avec une personne infectée par le COVID-19:",
    "web.tracker.contactType1": "dans un espace clos avec un cas confirmé pendant moins de deux heures au cours des 24 heures précédant l'apparition de ses symptômes, ou:",
    "web.tracker.contactType2": "pendant moins de 15 minutes de contact face à face dans n'importe quel contexte avec un cas confirmé dans les 24 heures précédant l'apparition de ses symptômes",
    "web.tracker.daily.follow": "Suivez-nous sur",
    "web.tracker.daily.header": "Utilisez ce questionnaire tous les jours",
    "web.tracker.daily.learn": "Nous gagnons davantage de renseignements sur le COVID-19 à chaque fois que vous remplissez ce questionnaire.",
    "web.tracker.daily.monitor": "Vous pouvez surveiller votre propre santé en revenant chaque jour pour voir comment vos symptômes évoluent avec le temps. Les questions peuvent changer à mesure que nous en apprenons davantage sur COVID-19.",
    "web.tracker.exposureHeader": "Exposition potentielle:",
    "web.tracker.score.header": "Votre score aujourd'hui",
    "web.tracker.score.summary": "Cette section donne un score entre aucun symptôme (0) et de nombreux symptômes graves (3).",
    "web.tracker.share.header": "Partagez avec vos amis",
    "web.tracker.share.summary": "Faites circuler ce questionnaire plus rapidement que le COVID-19. Partagez-le avec vos amis MAINTENANT.",
    "web.tracker.thankyou.back": "Veuillez revenir demain et demander à votre famille, à vos amis et à vos collègues de compléter le questionnaire. Vous contribuez à accélérer la progression du Beat COVID-19 Now.",
    "web.tracker.thankyou.count": "<span>Vous êtes l'une des</span>{count}<span>personnes qui utilisent le questionnaire de symptômes</span>",
    "web.tracker.thankyou.header": "Aujourd'hui, vous nous avez aidés à en savoir plus sur le COVID-19. Merci.",
    "web.tracker.travelHeader": "Voyage à l'étranger",
    "web.twitter": "Twitter."
  },
  "ar": {},
  "nl_NL": {}
}
